[
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Dream big and dare to fail.",
      "author": "Norman Vaughan"
    },
    {
      "text": "It sounds simple telling people to work hard and never quit, but to really execute and demonstrate those principles takes discipline and faith.",
      "author": "Nipsey Hussle"
    },
    {
      "text": "You've got to have faith in what you're doing and not take no for an answer.",
      "author": "Nipsey Hussle"
    },
    {
      "text": "I hope my story inspires everyone out there to keep hustling and chasing their dreams.",
      "author": "Nipsey Hussle"
    },
    {
      "text": "Instead of trying to build a brick wall, lay a brick every day.",
      "author": "Nipsey Hussle"
    },
    {
      "text": "Success or greatness come with a roller-coaster ride, anybody can apply the marathon concept to what they do.",
      "author": "Nipsey Hussle"
    },
    {
      "text": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "text": "Don’t let yesterday take up too much of today.",
      "author": "Will Rogers"
    },
    {
      "text": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "Whether you think you can or you think you can’t, you’re right.",
      "author": "Henry Ford"
    },
    {
      "text": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
      "author": "Rosa Parks"
    },
    {
      "text": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "text": "The most difficult thing is the decision to act, the rest is merely tenacity.",
      "author": "Amelia Earhart"
    },
    {
      "text": "Every strike brings me closer to the next home run.",
      "author": "Babe Ruth"
    },
    {
      "text": "Definiteness of purpose is the starting point of all achievement.",
      "author": "W. Clement Stone"
    },
    {
      "text": "Life is what happens when you’re busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "Life shrinks or expands in proportion to one’s courage.",
      "author": "Anaïs Nin"
    },
    {
      "text": "Education costs money. But then so does ignorance.",
      "author": "Sir Claus Moser"
    },
    {
      "text": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
      "author": "Henry Ford"
    },
    {
      "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "text": "Only I can change my life. No one can do it for me.",
      "author": "Carol Burnett"
    }
  ]
  